0ad
abook
accountsservice
acpi
acpid
advcp
alacarte
alsa-utils
arch-install-scripts
asp
aspell-es
astyle
atom
autoconf
automake
aws-cli
b43-fwcutter
baobab
bash
bash-completion
bijiben
bind-tools
binutils
bison
bluez-utils
brasero
btrfs-progs
bzip2
bzr
cabal-install
ccache
cdrtools
chrome-remote-desktop
chromium
cmake
cmatrix
coreutils
cppcheck
cpupower
crda
cronie
cryptsetup
cups
cups-pk-helper
ddd
device-mapper
dhcpcd
diffutils
dkms
dmraid
docker
dos2unix
dosfstools
e2fsprogs
emscripten
eog
epiphany
espeak
evince
exfat-utils
f2fs-tools
fakeroot
ffmpeg0.10
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
fish
flashplugin
flex
fluidsynth
gawk
gcc-multilib
gcolor2
gdb
gdm
gedit
gettext
ghc
gimp
git
glibc
gnome-backgrounds
gnome-bluetooth
gnome-calculator
gnome-calendar
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-music
gnome-screenshot
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-tweak-tool
gnome-weather
google-chrome
google-talkplugin
gparted
gpick
graphviz
grep
groff
grub
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-ugly-plugins
gthumb
gtk-recordmydesktop
gummi
gvfs-mtp
gvfs-smb
gvim
gzip
haskell-parsec
haveged
hexchat
hicolor-icon-theme
hplip
htop-vim-git
hunspell-en
hunspell-es
imagewriter
inetutils
inotify-tools
iproute2
ipscan
iputils
ipw2100-fw
ipw2200-fw
irssi
jdk8-openjdk
jfsutils
jq
kcachegrind
kile
latex-enumitem
less
lib32-alsa-plugins
lib32-curl
lib32-dbus-glib
lib32-gtk2
lib32-libgudev
lib32-libnm-glib
lib32-libpulse
lib32-libudev0-shim
lib32-libusb
lib32-libxtst
lib32-mesa
lib32-openal
libcsptr
libdvdcss
libgnomeui
libinput-gestures
libisoburn
libreoffice-fresh
libreoffice-fresh-es
libtool
libtxc_dxtn
libusb-compat
libva-intel-driver
licenses
linux
linux-docs
linux-headers
llvm
logrotate
lsb-release
lsof
lvm2
m4
make
man-db
man-pages
mdadm
menulibre
mesa
mesa-vdpau
mlocate
modemmanager
mongodb
mpc
mpd
mpv
mtools
mutt
nano
nasm
nautilus
ncdu
ncmpcpp
neovim
net-tools
netctl
nethogs
network-manager-applet
networkmanager-openvpn
networkmanager-pptp
nfs-utils
nilfs-utils
nmap
noto-fonts
noto-fonts-emoji
ntfs-3g
octave
opensc
openssh
orca
os-prober
pacman
pacupg
pandoc
patch
pavucontrol
pciutils
pcmciautils
pcsclite
perf
perl
php
pidgin
pinta
pipelight
pkg-config
pkgbuild-introspection
pkgfile
polari
popcorntime-community
powder-toy
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
purple-hangouts-hg
pv
pygmentize
pyprof2calltree
python-mutagen
python-neovim
python-pillow
python-pip
python-pycparser
python-pyqt4
python-pyqt5
python-pysmbc
python-reportlab
python-selenium
python2-backports
python2-docutils
python2-gtkspellcheck
python2-neovim
python2-pexpect
python2-pip
python2-requests
python2-termcolor
python2-vpython
qalculate-gtk
qbittorrent
qdirstat
qemu
qt5-multimedia
qt5-x11extras
qt5ct
ranger
reflector
reiserfsprogs
rfkill
ripgrep
rsync
rust-racer
rustfmt
rustup
s-nail
sdl2_gfx
sdl2_ttf
sdl_gfx
seahorse
sed
shadow
simple-scan
slack-desktop
smartmontools
smplayer
snapper
sox
splix
sshfs
startupmanager
steam
steghide
strace
sudo
syncthing
sysfsutils
system-config-printer
systemd-sysvcompat
tar
tcsh
teamviewer
texinfo
texlive-bin
thunar
time
tk
tlocate
tlp
tmux
tmuxinator
tomb
totem
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-fira-sans
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-ms-fonts
unrar
unzip
upower
usb_modeswitch
usbutils
util-linux
valgrind
vi
virtualbox-guest-utils
vlc
w3m
wget
which
whois
wine
winetricks
wireless_tools
words
wpa_actiond
wps-office
x86_energy_perf_policy
xclip
xdg-user-dirs-gtk
xf86-input-libinput
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xsel
yasm
ycm-generator-git
youtube-dl
yubico-piv-tool
yubikey-personalization
yubikey-personalization-gui
zd1211-firmware
zim
zsh
