advcp
bcrypt
command-not-found
crashplan
finalterm-git
firejail
gmtp
gnome-shell-themes-elegance-colors
grub-customizer
htop-vi
imagewriter
insync
insync-nemo
laptop-mode-tools
lastpass-pocket
lib32-acl
lib32-alsa-lib
lib32-alsa-plugins
lib32-attr
lib32-bzip2
lib32-cdparanoia
lib32-curl
lib32-e2fsprogs
lib32-elfutils
lib32-expat
lib32-flac
lib32-gcc-libs
lib32-gettext
lib32-glib2
lib32-glibc
lib32-glu
lib32-gmp
lib32-gnutls
lib32-gstreamer0.10
lib32-gstreamer0.10-base
lib32-gstreamer0.10-base-plugins
lib32-harfbuzz
lib32-icu
lib32-json-c
lib32-keyutils
lib32-krb5
lib32-lcms2
lib32-libasyncns
lib32-libcap
lib32-libdbus
lib32-libdrm
lib32-libffi
lib32-libgcrypt
lib32-libgpg-error
lib32-libice
lib32-libjpeg-turbo
lib32-libldap
lib32-libogg
lib32-libpciaccess
lib32-libpng
lib32-libpulse
lib32-libsm
lib32-libsndfile
lib32-libssh2
lib32-libtasn1
lib32-libtheora
lib32-libtiff
lib32-libtxc_dxtn
lib32-libvdpau
lib32-libvisual
lib32-libvorbis
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcomposite
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxft
lib32-libxi
lib32-libxml2
lib32-libxrandr
lib32-libxrender
lib32-libxshmfence
lib32-libxtst
lib32-libxv
lib32-libxxf86vm
lib32-llvm-libs
lib32-mesa
lib32-mesa-dri
lib32-mesa-libgl
lib32-ncurses
lib32-nettle
lib32-openssl
lib32-orc
lib32-p11-kit
lib32-pango
lib32-pcre
lib32-pixman
lib32-readline
lib32-systemd
lib32-util-linux
lib32-wayland
lib32-xz
lib32-zlib
libqxt
libreoffice-flat-icon-set
lua-messagepack
menulibre
msgpack-git-neovim
ncmpcpp-git
nemo-python-git
neovim-git
nodejs-bower
nodejs-grunt-cli
numix-circle-icon-theme-git
numix-icon-theme-git
openssl098
pacmanxg4-bin
popcorntime-git
preload
reditr
rtl8812au_asus-dkms
ruby-chunky_png
ruby-compass-alpha
ruby-compass-core
ruby-compass-import-once
ruby-ffi
ruby-listen-1.1
ruby-maruku
ruby-rb-fsevent
ruby-rb-inotify
ruby-rb-kqueue
ruby-sass
screencloud-git
serman
ssx
tox-git
ttf-ms-fonts
venom-git
xdg-su
yacy
