abook-muttgroups
advcp
arj
atom-editor-bin
aurupload
automake-1.12
bar-aint-recursive
bluez-git
bropages
chromium-pepper-flash
chromium-widevine
command-not-found
cower
cryptsetup-nuke-keys
debootstrap
dropbox
encryptr
feednix
firejail
gmusicbrowser
gnome-shell-themes-elegance-colors
go-for-it-git
grub-btrfs
grub-customizer
hplip-plugin
hpoj
htop-vi
imagewriter
ipscan
krop
laptop-mode-tools
lastpass-cli-git
lastpass-pocket
libbdplus
libqxt
libreoffice-extension-languagetool
libreoffice-flat-icon-set
makemkv
masterpdfeditor
menulibre
metasploit
mutt-sidebar
ncmpcpp-git
neovim-git
neovim-neomake-git
numix-circle-icon-theme-git
numix-themes-git
open-dyslexic-fonts
openssl098
pacaur
pacupg
popcorntime-bin
preload
pybitmessage
python-neovim-git
python2-neovim-git
python3-aur
ruby-commander
ruby-highline
ruby-json_pure
ruby-netrc
ruby-rest-client
ruby-smart_colored
samsung_magician
screencloud
spotify-gnome-git
teamviewer
tilp
tlocate
todotxt
tomahawk
translate-shell
ttf-ms-fonts
vim-youcompleteme-git
xflux
yacy
yaourt
