0ad
0ad-data
a52dec
aalib
abs
accountsservice
acl
acpid
adwaita-icon-theme
aircrack-ng
alsa-lib
alsa-plugins
alsa-tools
alsa-utils
apache
apache-ant
appmenu-qt
apr
apr-util
arch-install-scripts
archey3
archlinux-keyring
aria2
arj
asciidoc
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
atool
attr
audacity
audiofile
autoconf
automake
avahi
baobab
bash
bc
binutils
bison
bluez
bluez-firmware
bluez-libs
bluez-utils
boost
boost-libs
bridge-utils
bsdiff
btrfs-progs
bzip2
c-ares
ca-certificates
ca-certificates-cacert
ca-certificates-mozilla
ca-certificates-utils
cabextract
cairo-infinality-ultimate
cairomm
cantarell-fonts
caribou
cdparanoia
cdrkit
celt
celt0.5.1
check
cheese
chromaprint
chromium
cifs-utils
cinnamon-desktop
cinnamon-translations
cjs
clang
clementine
cln
clucene
clutter
clutter-gst
clutter-gtk
cmake
cogl
colord
colord-gtk
compositeproto
coreutils
cowsay
cpio
cpupower
cracklib
cronie
cryptsetup
cups
cups-filters
cups-pk-helper
curl
cyrus-sasl
damageproto
db
dbus
dbus-glib
dconf
desktop-file-utils
device-mapper
devilspie
dfc
dhcpcd
dia
dialog
diffutils
djvulibre
dkms
dmxproto
dnssec-anchors
docbook-xml
docbook-xsl
dosfstools
dotconf
dwb
e2fsprogs
elfutils
emacs
empathy
enca
enchant
enet
eog
epiphany
ethtool
evince
evolution
evolution-data-server
exempi
exiv2
exo
expat
faac
faad2
fakeroot
farstream
ffmpeg
ffmpeg-compat
fftw
file
file-roller
filesystem
findutils
firefox
fish
fixesproto
flac
flex
fltk
fluidsynth
folks
fontconfig-infinality-ultimate
fontforge
fontsproto
foomatic-db
foomatic-db-engine
freetype2-infinality-ultimate
frei0r-plugins
fribidi
fuse
gamin
gavl
gawk
gc
gcc-libs-multilib
gcc-multilib
gcolor2
gconf
gcr
gd
gdbm
gdk-pixbuf2
gdm
gedit
geoclue2
geocode-glib
gettext
ghostscript
giblib
giflib
git
gjs
gksu
glew
glib-networking
glib2
glibc
glibmm
gloox
glu
gmime
gmp
gmtp
gnome-backgrounds
gnome-bluetooth
gnome-boxes
gnome-calculator
gnome-color-manager
gnome-common
gnome-contacts
gnome-control-center
gnome-desktop
gnome-dictionary
gnome-disk-utility
gnome-doc-utils
gnome-font-viewer
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-keyring
gnome-menus
gnome-mime-data
gnome-online-accounts
gnome-python
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-vfs
gnome-video-effects
gnupg
gnutls
go
gobject-introspection
gom
goocanvas1
gparted
gperf
gpgme
gpick
gpm
granite
graphite
grep
grilo
grilo-plugins
groff
grub
gsasl
gsettings-desktop-schemas
gsfonts
gsm
gst-plugins-bad
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gstreamer
gstreamer0.10
gstreamer0.10-bad
gstreamer0.10-bad-plugins
gstreamer0.10-base
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good
gstreamer0.10-good-plugins
gstreamer0.10-python
gstreamer0.10-ugly
gstreamer0.10-ugly-plugins
gstreamer0.10-vaapi
gthumb
gtk-doc
gtk-engine-murrine
gtk-update-icon-cache
gtk-vnc
gtk2
gtk3
gtkglext
gtkhtml4
gtkmm
gtkmm3
gtksourceview3
gtkspell
gtkspell3
guake
gucharmap
guile
gvfs
gvfs-mtp
gvfs-smb
gvim
gzip
harfbuzz
harfbuzz-icu
hdparm
help2man
hicolor-icon-theme
hplip
hspell
hunspell
hunspell-en
hwids
hyphen
i7z
iana-etc
icu
iftop
ilmbase
imagemagick
imlib2
inetutils
iniparser
inputproto
intel-tbb
intltool
iproute2
iptables
iputils
iso-codes
iw
jack
jansson
jasper
java-environment-common
java-runtime-common
jdk7-openjdk
jfsutils
jre7-openjdk
jre7-openjdk-headless
jre8-openjdk-headless
js
js17
js185
json-c
json-glib
kbd
kbproto
keyutils
kmod
krb5
ladspa
lame
lcms
lcms2
ldb
ldns
less
lib32-acl
lib32-alsa-lib
lib32-alsa-plugins
lib32-attr
lib32-bzip2
lib32-cairo-infinality-ultimate
lib32-curl
lib32-e2fsprogs
lib32-elfutils
lib32-expat
lib32-flac
lib32-fontconfig-infinality-ultimate
lib32-freetype2-infinality-ultimate
lib32-gcc-libs
lib32-gettext
lib32-glib2
lib32-glibc
lib32-glu
lib32-gmp
lib32-gnutls
lib32-harfbuzz
lib32-icu
lib32-json-c
lib32-keyutils
lib32-krb5
lib32-lcms2
lib32-libasyncns
lib32-libcap
lib32-libdbus
lib32-libdrm
lib32-libffi
lib32-libgcrypt
lib32-libgpg-error
lib32-libice
lib32-libjpeg-turbo
lib32-libldap
lib32-libogg
lib32-libpciaccess
lib32-libpng
lib32-libpulse
lib32-libsm
lib32-libsndfile
lib32-libssh2
lib32-libtasn1
lib32-libtiff
lib32-libtxc_dxtn
lib32-libvdpau
lib32-libvorbis
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcomposite
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxft
lib32-libxi
lib32-libxml2
lib32-libxrandr
lib32-libxrender
lib32-libxshmfence
lib32-libxslt
lib32-libxtst
lib32-libxv
lib32-libxxf86vm
lib32-llvm-libs
lib32-mesa
lib32-mesa-dri
lib32-mesa-libgl
lib32-ncurses
lib32-nettle
lib32-openssl
lib32-p11-kit
lib32-pango
lib32-pcre
lib32-pixman
lib32-readline
lib32-systemd
lib32-util-linux
lib32-wayland
lib32-xz
lib32-zlib
libaio
libao
libarchive
libart-lgpl
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libbluray
libbonobo
libbonoboui
libbsd
libcaca
libcacard
libcanberra
libcanberra-pulse
libcap
libcap-ng
libcdaudio
libcddb
libcdio
libcdio-paranoia
libcdr
libchamplain
libcl
libconfig
libcroco
libcryptui
libcups
libdaemon
libdatrie
libdbus
libdbusmenu-qt
libdc1394
libdca
libdmapsharing
libdmx
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libebml
libedit
libepoxy
libetonyek
libevdev
libevent
libexif
libffi
libfontenc
libftdi-compat
libgcrypt
libgdata
libgdm
libgee
libgksu
libglade
libgme
libgnome
libgnome-data
libgnome-keyring
libgnomecanvas
libgnomekbd
libgnomeui
libgpg-error
libgpod
libgsf
libgssglue
libgtop
libguess
libgusb
libgweather
libgxps
libibus
libical
libice
libid3tag
libidl2
libidn
libiec61883
libimobiledevice
libinput
libirman
libiscsi
libjpeg-turbo
libkate
libkeybinder3
libksba
liblastfm
libldap
liblqr
liblrdf
libmad
libmatroska
libmediaart
libmediainfo
libmm-glib
libmms
libmng
libmnl
libmodplug
libmp4v2
libmpc
libmpcdec
libmpdclient
libmpeg2
libmspub
libmtp
libmusicbrainz5
libmygpo-qt
libnautilus-extension
libndp
libnewt
libnfs
libnftnl
libnice
libnl
libnm-glib
libnm-gtk
libnotify
liboauth
libodfgen
libofa
libogg
libomxil-bellagio
libosinfo
libotf
libpaper
libpcap
libpciaccess
libpeas
libpipeline
libplist
libpng
libproxy
libpst
libpulse
libpwquality
libqalculate
libraw1394
libreoffice-fresh
librevenge
librpcsecgss
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsidplay
libsigc++
libsm
libsndfile
libsodium
libsoup
libspectre
libspiro
libsrtp
libssh2
libsystemd
libtar
libtasn1
libteam
libthai
libtheora
libtiff
libtiger
libtirpc
libtool
libtracker-sparql
libtxc_dxtn
libunicodenames
libunique
libunistring
libupnp
libusb
libusb-compat
libusbmuxd
libutempter
libutil-linux
libuv
libva
libvdpau
libvirt
libvirt-glib
libvisio
libvisual
libvorbis
libvpx
libwacom
libwbclient
libwebp
libwnck
libwnck3
libwpd
libwpg
libwps
libx11
libx264
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdmcp
libxext
libxfce4ui
libxfce4util
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxkbui
libxklavier
libxml2
libxmu
libxpm
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86dga
libxxf86vm
libyaml
libytnef
libzeitgeist
libzen
licenses
lightdm
links
linux
linux-api-headers
linux-firmware
linux-headers
lirc-utils
llvm
llvm-libs
logrotate
lpsolve
lsb-release
lua
lua-bitop
lua-lpeg
lua51
luajit
lvm2
lz4
lzo
lzop
m17n-db
m17n-lib
m4
make
man-db
man-pages
mate-desktop
mate-terminal
mcpp
mdadm
mediainfo
mesa
mesa-dri
mesa-libgl
midori
mime-types
miniupnpc
mjpegtools
mkinitcpio
mkinitcpio-busybox
mlocate
mlt
mlt-python-bindings
mobile-broadband-provider-info
mod_dnssd
mousetweaks
mozilla-common
mpd
mpfr
mpg123
mplayer
mpv
msmtp
msmtp-mta
mtdev
mtools
mtpfs
mtr
mumble
musescore
musicbrainz
mutagen
mutt
mutter
mx
nano
nautilus
nautilus-sendto
ncdu
ncurses
nemo
nemo-fileroller
nemo-preview
nemo-seahorse
nemo-share
neon
net-snmp
net-tools
netctl
nettle
network-manager-applet
networkmanager
networkmanager-openvpn
nfs-utils
nfsidmap
nftables
ninja
nmap
nodejs
npth
nspr
nss
ntfs-3g
numactl
numix-themes
openal
opencore-amr
opencv
openexr
openjpeg
openresolv
openshot
openssh
openssl
openvpn
opus
orbit2
orc
p11-kit
p7zip
pacman
pacman-mirrorlist
pam
pambase
pango
pangomm
pangox-compat
parted
patch
pavucontrol
pciutils
pcmciautils
pcre
perl
perl-error
perl-locale-gettext
perl-xml-parser
pinentry
pipelight
pixman
pkg-config
pkgfile
podofo
polkit
poppler
poppler-glib
popt
portaudio
postgresql
postgresql-libs
prelink
procps-ng
protobuf
psmisc
pth
pulseaudio
pulseaudio-alsa
pygobject-devel
pygobject2-devel
pygoocanvas
pygtk
pyorbit
pyqt4-common
python
python-cairo
python-crypto
python-dbus
python-dbus-common
python-distutils-extra
python-ecdsa
python-gobject
python-paramiko
python-pip
python-psutil
python-pyqt4
python-setuptools
python-sip
python-xdg
python2
python2-atspi
python2-beaker
python2-bonobo
python2-cairo
python2-crypto
python2-dateutil
python2-dbus
python2-gconf
python2-gnomecanvas
python2-gnomevfs
python2-gobject
python2-gobject2
python2-gtkspell
python2-httplib2
python2-libgnome
python2-mako
python2-markupsafe
python2-notify
python2-pillow
python2-pyinotify
python2-pyqt4
python2-sip
python2-six
python2-xdg
qalculate-gtk
qca
qca-ossl
qemu
qjson
qpdf
qrencode
qt4
qt5-base
qt5-script
qtchooser
qtscriptgenerator
qtwebkit
quazip
ragel
randrproto
ranger
raptor
rarian
rasqal
readline
recode
recordproto
redland
reflector
reiserfsprogs
renderproto
rest
rpcbind
rpmextract
rsync
rtkit
rtmpdump
ruby
ruby-highline
ruby-mime-types
run-parts
s-nail
samba
sbc
schroedinger
screenfetch
scribus
scrnsaverproto
scrot
sdl
sdl_image
seabios
seahorse
seahorse-nautilus
sed
serf
sg3_utils
shadow
shared-color-targets
shared-mime-info
sip
slang
smbclient
smplayer
snapper
snappy
sound-theme-freedesktop
soundtouch
source-highlight
sox
spandsp
speech-dispatcher
speex
spice
spice-gtk3
sqlite
sshfs
startup-notification
stow
subversion
sudo
sushi
syncthing
syncthing-gtk
sysfsutils
syslinux
systemd
systemd-sysvcompat
systemd-ui
t1lib
taglib
talloc
tar
tcl
tcpdump
tcsh
tdb
telepathy-farstream
telepathy-glib
telepathy-logger
telepathy-mission-control
tevent
texinfo
thin-provisioning-tools
thunar
thunderbird
tigervnc
tk
tmux
tor
totem
totem-plparser
traceroute
tracker
transmission-cli
ttf-dejavu
ttf-droid
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-ubuntu-font-family
tzdata
udisks2
unace
unetbootin
unrar
unzip
upower
usbredir
usbutils
util-linux
v4l-utils
vala
valgrind
vde2
vi
vid.stab
videoproto
vim-runtime
vino
vlc
vte
vte-common
vte3
w3m
wavpack
wayland
webkit2gtk
webkitgtk
webkitgtk2
webrtc-audio-processing
weechat
wget
which
wildmidi
wine-compholio
wireless_tools
words
wpa_supplicant
wxgtk2.8
x264
x265
xbitmaps
xcb-proto
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-wm
xclip
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xextproto
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-video-intel
xf86dgaproto
xf86vidmodeproto
xfce4-terminal
xfconf
xfsprogs
xine-lib
xineramaproto
xkeyboard-config
xmlto
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-twm
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xdpyinfo
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xproto
xterm
xvidcore
xz
yajl
yasm
yelp
yelp-xsl
youtube-dl
zeitgeist
zenity
zeromq
zim
zip
zita-alsa-pcmi
zita-resampler
zlib
zsh
zsh-syntax-highlighting
zvbi
