0ad
a52dec
abs
acpi
acpid
adwaita-icon-theme
aircrack-ng
alsa-tools
alsa-utils
apache-ant
appmenu-qt
arch-install-scripts
arch-wiki-docs
archey3
aria2
asciidoc
aspell-en
atool
audacity
audiofile
autoconf
automake
banner
baobab
bash
bc
binutils
bison
bluez-firmware
bluez-libs
bluez-utils
boost
brasero
bridge-utils
bsd-games
bzip2
bzr
c-ares
cabextract
cairo-infinality-ultimate
calibre
cdrkit
celt0.5.1
check
chromium
cinnamon-desktop
cinnamon-translations
cjs
clang
clementine
cln
cmake
cool-retro-term
coreutils
cowsay
cpio
cpupower
cronie
cups
cups-filters
cyrus-sasl
dcfldd
dconf-editor
ddrescue
device-mapper
devilspie
dfc
dhclient
dhcpcd
dialog
dictd
diffutils
dkms
dmenu
dmxproto
dnsutils
docbook-xml
docbook-xsl
dosfstools
dotconf
dstat
dwb
e2fsprogs
easytag
emacs
empathy
eog
epiphany
evince
fakeroot
feh
ffmpeg-compat
file
file-roller
filesystem
findutils
firefox
fish
flashplugin
flex
fltk
fontconfig-infinality-ultimate
foomatic-db
foomatic-db-engine
fortune-mod
freetype2-infinality-ultimate
frei0r-plugins
gamin
gavl
gawk
gcc
gcc-libs
gconf-editor
gdm
gdmap
gedit
gettext
giblib
gimp
git
gksu
glibc
gloobus-preview
gmtp
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-chess
gnome-common
gnome-contacts
gnome-control-center
gnome-desktop
gnome-dictionary
gnome-disk-utility
gnome-doc-utils
gnome-font-viewer
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-keyring
gnome-mime-data
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-vfs
gnuchess
gnumeric
go
goocanvas1
gparted
gperf
gpick
gptfdisk
granite
grep
grilo-plugins
groff
grub
gsasl
gst-libav
gst-plugins-ugly
gstreamer0.10
gstreamer0.10-bad
gstreamer0.10-bad-plugins
gstreamer0.10-base
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good
gstreamer0.10-good-plugins
gstreamer0.10-python
gstreamer0.10-ugly
gstreamer0.10-ugly-plugins
gthumb
gtk-doc
gtk-engine-murrine
gtk-vnc
gtk2
gtkglext
gtkmm
gtkpod
gtkspell
guake
gucharmap
gvfs-afc
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
hdparm
help2man
hexchat
hplip
hub
hunspell-en
hyphen-en
i7z
icedtea-web
iftop
ilmbase
imagemagick
inetutils
iniparser
intel-tbb
intltool
iperf
iproute2
iputils
iw
java-environment-common
java-runtime-common
jdk7-openjdk
jfsutils
jre7-openjdk
jre7-openjdk-headless
jre8-openjdk-headless
js185
kdebase-dolphin
kdesdk-dolphin-plugins
kmix
ksuperkey
ladspa
lcms
less
lib32-acl
lib32-alsa-lib
lib32-alsa-plugins
lib32-attr
lib32-cairo-infinality-ultimate
lib32-flac
lib32-fontconfig-infinality-ultimate
lib32-freetype2-infinality-ultimate
lib32-gettext
lib32-glu
lib32-gmp
lib32-gnutls
lib32-harfbuzz
lib32-icu
lib32-json-c
lib32-lcms2
lib32-libasyncns
lib32-libcap
lib32-libice
lib32-libjpeg-turbo
lib32-libogg
lib32-libpng
lib32-libpulse
lib32-libsm
lib32-libsndfile
lib32-libtasn1
lib32-libtiff
lib32-libvdpau
lib32-libvorbis
lib32-libxcomposite
lib32-libxcursor
lib32-libxft
lib32-libxi
lib32-libxml2
lib32-libxrandr
lib32-libxrender
lib32-libxslt
lib32-libxtst
lib32-libxv
lib32-mesa-libgl
lib32-ncurses
lib32-nettle
lib32-p11-kit
lib32-pango
lib32-pixman
lib32-readline
libaacs
libao
libbonobo
libcacard
libcdaudio
libcl
libconfig
libcryptui
libdbusmenu-qt
libdc1394
libdmx
libdvbpsi
libebml
libftdi-compat
libglade
libgnome
libgnome-data
libgpod
libgssglue
libidl2
libirman
libiscsi
libkate
libkeybinder3
liblastfm
liblqr
liblrdf
libmad
libmatroska
libmediainfo
libmng
libmnl
libmpcdec
libmpeg2
libmtp
libmygpo-qt
libmythes
libnftnl
libosinfo
libpcap
libqalculate
libreoffice-fresh
librpcsecgss
libsidplay
libsodium
libtar
libtiger
libtool
libunique
libupnp
libusb-compat
libutempter
libuv
libvirt
libvirt-glib
libwnck
libxfce4ui
libxfce4util
libxss
libxxf86dga
libzeitgeist
libzen
licenses
links
linux
linux-headers
lirc
llvm
logrotate
lsb-release
lsof
lua-lpeg
lua51
lua52-bitop
luajit
lvm2
lxc
lyx
lzop
m4
make
man-db
man-pages
mate-desktop
mate-terminal
mdadm
mediainfo
mercurial
midori
mime-types
mlocate
mlt
mlt-python-bindings
moreutils
most
mousetweaks
mpc
mpd
mplayer
mpv
msmtp
msmtp-mta
mtools
mtpfs
mtr
mumble
musescore
musicbrainz
mutagen
mutter
mx
mythes-en
nano
nautilus
nautilus-actions
nautilus-open-terminal
nautilus-share
ncdu
nemo
nemo-fileroller
nemo-preview
nemo-python
nemo-share
net-snmp
net-tools
netctl
nethogs
networkmanager
networkmanager-openvpn
nfs-utils
nfsidmap
nftables
ninja
nmap
nodejs
ntfs-3g
numactl
opencv
openexr
openshot
openssh
orbit2
oxygen-gtk2
p7zip
pacman
pacmatic
pangox-compat
parallel
patch
pavucontrol
pciutils
pcmciautils
perl
perl-locale-gettext
perl-net-dbus
perl-xml-parser
picard
pidgin
pidgin-otr
pipelight
pkg-config
pkgfile
pkgstats
playonlinux
podofo
polari
portaudio
postgresql
postgresql-libs
prelink
procps-ng
protobuf
psmisc
pv
pyalpm
pygobject2-devel
pygoocanvas
pygtk
pyqt4-common
python-cairo
python-crypto
python-dbus
python-dbus-common
python-distutils-extra
python-ecdsa
python-html2text
python-paramiko
python-pillow
python-pip
python-psutil
python-pyqt4
python-reportlab
python-setuptools
python-sip
python2-beaker
python2-cairo
python2-crypto
python2-dbus
python2-gconf
python2-gobject2
python2-gtkspell
python2-httplib2
python2-mako
python2-markupsafe
python2-nautilus
python2-notify
python2-paramiko
python2-pillow
python2-pyqt4
python2-xdg
qalculate-gtk
qbittorrent
qca
qca-ossl
qemu
qjson
qpdf
qrencode
qt4
qt5-base
qt5-script
qtchooser
qtcurve-qt5
qtscriptgenerator
qtwebkit
quazip
ranger
rarian
reflector
reiserfsprogs
rhythmbox
rpcbind
rpmextract
rsync
s-nail
samba
screenfetch
scribus
scrnsaverproto
scrot
scrypt
sddm
sdl_image
sdparm
seabios
seahorse
seahorse-nautilus
sed
serf
sg3_utils
shadow
siege
simple-scan
sip
smplayer
snapper
snappy
sni-qt
sonata
source-highlight
sox
spacefm
speech-dispatcher
spice
spice-gtk3
squashfs-tools
srcpac
srm
sshfs
steghide
stow
stress
subversion
sudo
sushi
syncthing
sysfsutils
syslinux
systemd-sysvcompat
systemd-ui
tar
tarsnap
tcl
tcpdump
terminator
terminus-font
texinfo
thunar
thunderbird
tk
tmux
tor
totem
traceroute
tracker
transmission-cli
transmission-gtk
ttf-droid
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-ubuntu-font-family
udevil
udisks
unace
unetbootin
unrar
usbmuxd
usbredir
usbutils
util-linux
vala
vde2
vi
vid.stab
vim-systemd
vino
vlc
vte
w3m
webkitgtk2
weechat
weston
wget
which
wine
wine-compholio
wireless_tools
words
wxgtk2.8
x264
xbitmaps
xcb-util-image
xcb-util-keysyms
xcb-util-wm
xclip
xdg-user-dirs-gtk
xdotool
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-video-intel
xf86dgaproto
xfconf
xfsprogs
xine-lib
xmlto
xorg-luit
xorg-server
xorg-server-utils
xorg-server-xwayland
xorg-twm
xorg-xauth
xorg-xdpyinfo
xorg-xinit
xorg-xprop
xscreensaver
xsel
xterm
yajl
yasm
yelp
youtube-dl
zim
zip
zsh
zsh-syntax-highlighting
zvbi
