0ad-data
aalib
accountsservice
acl
alsa-lib
alsa-plugins
apache
apr
apr-util
archlinux-keyring
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
attr
avahi
bluez
boost-libs
btrfs-progs
ca-certificates
ca-certificates-cacert
ca-certificates-mozilla
ca-certificates-utils
cairomm
cantarell-fonts
caribou
cdparanoia
celt
cheese
chromaprint
cifs-utils
clucene
clutter
clutter-gst
clutter-gtk
cogl
colord
colord-gtk
compositeproto
cracklib
cups-pk-helper
curl
damageproto
db
dbus
dbus-glib
dconf
desktop-file-utils
djvulibre
dnssec-anchors
elfutils
enca
enchant
enet
ethtool
evolution-data-server
exempi
exiv2
exo
expat
faac
faad2
farstream
ffmpeg
fftw
fixesproto
flac
fluidsynth
folks
fontsproto
fribidi
fuse
gc
gcc-libs-multilib
gcc-multilib
gconf
gcr
gd
gdbm
gdk-pixbuf2
geoclue2
geocode-glib
ghostscript
giflib
gjs
gksu
glew
glib-networking
glib2
glibmm
gloox
glu
gmime
gmp
gnome-bluetooth
gnome-color-manager
gnome-menus
gnome-online-accounts
gnome-python
gnome-video-effects
gnupg
gnutls
gobject-introspection
gom
gpgme
gpm
graphite
grilo
gsettings-desktop-schemas
gsfonts
gsm
gst-plugins-bad
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gstreamer
gtk-update-icon-cache
gtk3
gtkhtml4
gtkmm3
gtksourceview3
gtkspell3
guile
gvfs
harfbuzz
harfbuzz-icu
hicolor-icon-theme
hspell
hunspell
hwids
hyphen
iana-etc
icu
imlib2
inputproto
iptables
iso-codes
jack
jansson
jasper
js
js17
json-c
json-glib
kbd
kbproto
keyutils
kmod
krb5
lame
lcms2
ldb
ldns
lib32-bzip2
lib32-curl
lib32-e2fsprogs
lib32-elfutils
lib32-expat
lib32-gcc-libs
lib32-glib2
lib32-glibc
lib32-keyutils
lib32-krb5
lib32-libdbus
lib32-libdrm
lib32-libffi
lib32-libgcrypt
lib32-libgpg-error
lib32-libldap
lib32-libpciaccess
lib32-libssh2
lib32-libtxc_dxtn
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxshmfence
lib32-libxxf86vm
lib32-llvm-libs
lib32-mesa
lib32-mesa-dri
lib32-openssl
lib32-pcre
lib32-systemd
lib32-util-linux
lib32-wayland
lib32-xz
lib32-zlib
libaio
libarchive
libart-lgpl
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libbluray
libbonoboui
libbsd
libcaca
libcanberra
libcanberra-pulse
libcap
libcap-ng
libcddb
libcdio
libcdio-paranoia
libcdr
libchamplain
libcroco
libcups
libdaemon
libdatrie
libdbus
libdca
libdmapsharing
libdrm
libdv
libdvdnav
libdvdread
libedit
libepoxy
libetonyek
libevdev
libevent
libexif
libffi
libfontenc
libgcrypt
libgdata
libgdm
libgee
libgksu
libgme
libgnome-keyring
libgnomecanvas
libgnomekbd
libgnomeui
libgpg-error
libgsf
libgtop
libgusb
libgweather
libgxps
libibus
libical
libice
libid3tag
libidn
libiec61883
libimobiledevice
libinput
libjpeg-turbo
libksba
libldap
libltdl
libmediaart
libmm-glib
libmms
libmodplug
libmp4v2
libmpc
libmspub
libmusicbrainz5
libnautilus-extension
libndp
libnewt
libnfs
libnice
libnl
libnm-glib
libnm-gtk
libnotify
liboauth
libodfgen
libofa
libogg
libomxil-bellagio
libotf
libpaper
libpciaccess
libpeas
libpipeline
libplist
libpng
libproxy
libpst
libpulse
libpwquality
libraw1394
librevenge
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsigc++
libsm
libsndfile
libsoup
libspectre
libsrtp
libssh2
libsystemd
libtasn1
libteam
libthai
libtheora
libtiff
libtirpc
libtracker-sparql
libtxc_dxtn
libunistring
libusb
libusbmuxd
libutil-linux
libva
libvdpau
libvisio
libvisual
libvorbis
libvpx
libwacom
libwbclient
libwebp
libwnck3
libwpd
libwpg
libwps
libx11
libx264
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdmcp
libxext
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxklavier
libxml2
libxmu
libxpm
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxt
libxtst
libxv
libxvmc
libxxf86vm
libyaml
libytnef
linux-api-headers
linux-firmware
llvm-libs
lpsolve
lua
lz4
lzo
m17n-db
m17n-lib
mcpp
mesa
mesa-dri
mesa-libgl
miniupnpc
mjpegtools
mkinitcpio
mkinitcpio-busybox
mobile-broadband-provider-info
mod_dnssd
mozilla-common
mpfr
mpg123
mtdev
nautilus-sendto
ncurses
neon
nettle
network-manager-applet
networkmanager
npth
nspr
nss
openal
opencore-amr
openjpeg
openresolv
openssl
openvpn
opus
orc
p11-kit
pacman-mirrorlist
pam
pambase
pango
pangomm
parted
pcre
perl-error
pinentry
pixman
polkit
poppler
poppler-glib
popt
pth
pulseaudio
pulseaudio-alsa
pygobject-devel
pyorbit
python
python-gobject
python-xdg
python2
python2-atspi
python2-bonobo
python2-dateutil
python2-gnomecanvas
python2-gnomevfs
python2-gobject
python2-libgnome
python2-sip
python2-six
randrproto
raptor
rasqal
readline
recode
recordproto
redland
renderproto
rest
rtkit
rtmpdump
ruby
ruby-highline
ruby-mime-types
run-parts
sbc
schroedinger
sdl
shared-color-targets
shared-mime-info
slang
smbclient
sound-theme-freedesktop
soundtouch
spandsp
speex
sqlite
startup-notification
systemd
t1lib
taglib
talloc
tdb
telepathy-farstream
telepathy-glib
telepathy-logger
telepathy-mission-control
tevent
thin-provisioning-tools
totem-plparser
ttf-dejavu
tzdata
udisks2
unzip
upower
v4l-utils
valgrind
videoproto
vim-runtime
vte-common
vte3
wavpack
wayland
webkit2gtk
webkitgtk
webrtc-audio-processing
wildmidi
wpa_supplicant
x265
xcb-proto
xcb-util
xdg-user-dirs
xdg-utils
xextproto
xf86-input-evdev
xf86vidmodeproto
xineramaproto
xkeyboard-config
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontdir
xorg-mkfontscale
xorg-server-common
xorg-sessreg
xorg-setxkbmap
xorg-xbacklight
xorg-xcmsdb
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xmodmap
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xproto
xvidcore
xz
yelp-xsl
zeitgeist
zenity
zita-alsa-pcmi
zita-resampler
zlib
